const CUSTOMER_PAINS : string[] = [
    'Качате пресс, а живот не уходит',
    'Недавно стали мамой или после родов прошло много времени, но не было послеродового восстановления',
    'Имеете диагнозы: опущение или диастаз',
    'Столкнулись с подтеканием мочи при чихании, смехе или тренировках',
    'Испытываете регулярные вздутия живота',
    'Страдаете от болей в пояснице/тазу/внизу живота',
    'Замечаете изменения в осанке',
    'Быстро устаете после обычной бытовой нагрузки',
    'Находитесь на этапе менопаузы и хотите поддержать свое женское здоровье',
    'Давно не занимались, но мечтаете заняться собой',
]

export { CUSTOMER_PAINS }